export const teachers = [
  { id: 1, name: "مارک زاکربرگ", skill: "رهبر طراحی UX" },
  { id: 2, name: "اولیویا میا", skill: "طراحی وب سایت" },
  { id: 3, name: "سوفیا آوا", skill: "بازاریابی دیجیتال" },
  { id: 4, name: "ویلیام هوپ", skill: "توسعه وب" },
  { id: 5, name: "رونالد اس استتون", skill: "طراحی وب سایت" },
  { id: 6, name: "دنیس ال ترنر", skill: "رهبر طراحی UX" },
  { id: 7, name: "تیموتی اس. رید", skill: "بازاریابی دیجیتال" },
  { id: 8, name: "باربارا دی. رایس", skill: "توسعه وب" },
  { id: 9, name: "سندی جی رنکین", skill: "توسعه وب" },
];
